<?php
$_ = array (
  'heading_title' => 'Ваш заказ сформирован!',
  'text_basket' => 'Корзина',
  'text_checkout' => 'Оформить заказ',
  'text_success' => 'Операция выполнена успешно',
  'text_customer' => '<p>Ваш заказ успешно создан!</p><p>История заказа находится в <a href="%s">Личном кабинете</a>. Для просмотра истории, перейдите по ссылке <a href="%s">История заказов</a>.</p><p>Если Ваша покупка связана с цифровыми товарами, перейдите на страницу <a href="%s">Файлы для скачивания</a> для просмотра или скачивания.</p><p>Если у Вас возникли вопросы, пожалуйста <a href="%s">свяжитесь с нами</a>.</p><p>Спасибо за покупки в нашем интернет-магазине!</p>',
  'text_guest' => '<p>Ваш заказ успешно создан!</p><p>Если у Вас возникли вопросы, пожалуйста <a href="%s">свяжитесь с нами</a>.</p><p>Спасибо за покупки в нашем интернет-магазине!</p>',
);
